import React from 'react'
import styles from './DescriptionSection.module.css'
import imageStart from '../../assets/images/operations/breast/imageStart.jpg'

const DescriptionSection = () => {
  return (
    <div className={styles.containerAugment}>
      <div className={styles.descriptAugment}>
        <h3>Збільшення грудей імплантами</h3>
        <img src={imageStart} alt="implant" className={styles.imgAugment} />
      </div>
      <p className={styles.textImplant}>
        Збільшення грудей (ендопротезування) - хірургічна операція, внаслідок
        якої за допомогою силіконових імплантатів коригують форму і розмір
        грудей. Для корекції застосовуються силіконові імплантати чаще
        анатомічного або круглого вигляду. Круглий силіконовий імплантат
        рівномірно збільшує об'єми верхнього і нижнього відділу молочної залози,
        робить груди вищими, з вираженою зоною декольте. Анатомічний імплант
        збільшує нижню частину грудей і має більш природний вигляд, не змінюючи
        природні пропорції тіла. Є також імпланти подовжені та вкороченні по
        висоті, також анатомічної форми. <br />
        Збільшення грудей здійснюється через різні доступи. Пластичний хірург
        може зробити розріз у пахвовій западині, по ареолі або під грудьми.
        Операція виконується під загальним наркозом, а частіше під регіонарною
        (епідуральною ) анастезією. Операція як правело триває приблизно 1,5-2
        години. <br />
        Збільшення грудуй за допомогою імплантів (аугметаційна мамопластика) дає
        можливість впоратися з комплексами, які пов'язані з незадоволеністю
        формою і розмірами. Численні відгуки про збільшення грудей імплантами
        свідчать про популярність і затребуваність цієї послуги. Ціна на
        збільшення грудей імплантами є цілком доступною, з огляду на
        кваліфіковане обслуговування і європейську якість наданої послуги.
      </p>
    </div>
  )
}

export default DescriptionSection
